[
  "table-editor-obsidian",
  "cmdr",
  "dataview",
  "keyboard-analyzer",
  "metadata-menu",
  "quickadd",
  "settings-search",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-5e-statblocks",
  "omnisearch",
  "obsidian-quiet-outline",
  "obsidian-linter",
  "cm-editor-syntax-highlight-obsidian",
  "homepage",
  "initiative-tracker",
  "obsidian-dice-roller",
  "editor-width-slider",
  "obsidian-link-embed",
  "buttons",
  "simple-embeds",
  "obsidian-map-view",
  "obsidian-minimal-settings",
  "page-properties",
  "obsidian-hover-editor",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-outliner",
  "nldates-obsidian",
  "various-complements",
  "obsidian-banners",
  "obsidian-sortable",
  "obsidian42-brat",
  "inline-frontmatter-sync"
]